[
  "calendar",
  "better-word-count",
  "obsidian-text-format",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-auto-link-title",
  "nldates-obsidian",
  "obsidian-quiet-outline",
  "darlal-switcher-plus",
  "settings-search",
  "obsidian-sort-and-permute-lines",
  "obsidian-tasks-plugin",
  "custom-sort",
  "dataview",
  "dbfolder",
  "hotkeysplus-obsidian",
  "obsidian-kanban",
  "metadata-menu",
  "mousewheel-image-zoom",
  "quickadd",
  "obsidian-statusbar-pomo",
  "tag-wrangler",
  "templater-obsidian",
  "workspaces-plus",
  "cmdr",
  "recent-files-obsidian",
  "obsidian-hover-editor",
  "quick-explorer",
  "pane-relief",
  "janitor",
  "table-editor-obsidian",
  "file-order",
  "copy-note",
  "tasks-packrat-plugin"
]